---
layout: post
title: "向Zaker学习如何创业"
date: 2013-03-10 09:51
comments: true
categories: [ZAKER,创业,TMT]
---



自我介绍下，[泰迪](http://teddywu.info "泰迪的博客")，89年天蝎男，关注移动互联网。我用的是小米，从2012年9月份左右开始有朋友推荐[ZAKER](http://www.myzaker.com)这款软件，从此就爱不释手，也推荐了不少朋友使用这款软件。每天的碎片时间——吃饭、坐车、厕所或者无聊的时候都基本在刷ZAKER来看资讯和业界动态，每天使用时长估计有2个小时。

<!--more -->

我喜欢Zaker的原因有：

1. 聚合了几乎所有我想要的阅读媒体。我个人比较关注互联网新闻、娱乐新闻、心灵咖啡等等。之前下了很多各个媒体的阅读类的APP，非常多。ZAKER一站式聚合的阅读体验，让我觉得非常爽。
2. 离线缓存功能，是省流量的神器啊。在公司先缓存好了，然后再车上、路上再也不用担心每个月的流量问题了。
3. 可以分享到evernote、空间等。用zaker阅读、用evernote进行资料收集整理，然后输出博客，是我一个自我成长的闭环。
4. 另外就是各种细节了，清爽无广告的阅读体验、流畅不卡的图片查看器等等。

最初我以为这是一款大公司做的产品。因为不管用户体验、细节还是内容充实度都让我非常满意。后来发现这货居然是一个在广州的创业团队做的，感到意外之余，令我肃然起敬。

所以看到[第八期TMT言畅会](http://21sq.org/?p=2254)，走进[ZAKER](http://www.myzaker.com)，畅谈数字阅读的时候，毫不犹豫的报了名，很幸运地获得了这次机会，既可以听到不少干货，又可以参观ZAKER总部，爽~

![第八期TMT言畅会](/images/ZAKER/zaker1.jpg "第八期TMT言畅会")

*** 参观ZAKER公司 ***

ZAKER公司位于广州市五山，在农机所内的一栋三层楼高的别墅。一楼、二楼开发办公，三楼是娱乐休息室。目前员工数量大概是60人，绝大部分都是年轻人。办公室看起来很简介舒服。

![ZAKER二楼](/images/ZAKER/floor1.jpg "ZAKER二楼")

![ZAKER夹层会议室](/images/ZAKER/floor2.5.jpg "ZAKER夹层会议室")

![现场](/images/ZAKER/xianchang.jpg "现场")


*** 关于ZAKER ***

     ZAKER是一款个性化订阅和资讯聚合的多媒体阅读软件，使用非常简单。
     ZAKER将微博、博客、图片、RSS等众多内容，按照用户个人意愿聚合到一起，
     实现深度个性化定制，具有微博邮件等 社群化互动分享功能，
     具备精美杂志版式的阅读形态，逼真与立体的翻页效果。

*** 关于用户量 ***


时间            用户量

2010年12月  0

2011年4月  30万

2012年1月 200万（ipad 100万，iphone100万，安卓刚上线没纳入统计）

2012年6月 600万

2012年7月 800万

2012年10月 900万

2013年1月 1400万

2013年3月 1500万

……

（以上数据全部来源于网络）


从2010年12月ipad版上线的这两年时间内，ZAKER的用户量实现了从0到1500万的快速积累，速度非常惊人。目前40%用户来自安卓、iphone 30%、ipad30%、win 8和wp的量少于1%。 年龄群体大概是20-45岁，职业为大学生、都市白领、IT从业人士等。最受欢迎的类别里面，新闻占25%、科技占20%、娱乐类占20%。

![数据1](/images/ZAKER/data1.jpg "数据1")
![数据2](/images/ZAKER/data2.jpg "数据2")
![数据4](/images/ZAKER/data4.jpg "数据4")

融资方面，ZAKER已经得到君联资本的A轮投资250万美元。森和说，曾经一个月有上百家VC找过他。资金方面目前不是问题。

盈利模式方面，到目前为止ZAKER还没有赢利，本来我以为是赢利点的“应用推荐”模块原来只是因为合作需要加上去的，本身并不产生赢利。ZAKER走的是免费加广告的模式，森和一直强调现在量还没上来，还没有足够的广告价值。而且广告系统还在研发当中。至于未来的广告绝对不会“像网页广告那样，很土鳖”，会加于ZAKER“独一无二的创意”，考虑会用“游戏”或者其他创新的形式。

ZAKER的核心价值，我认为主要有两点。第一个是媒体优势，ZAKER可以利用到做读览天下的时候积累的媒体资源。据森和说，有1800家传统媒体的内容已经可以直接拿过来。这种资源优势是巨大且是得天独厚的。第二个技术优势，ZAKER 自主研发了自动排版系统，能够全自动地把内容按杂志的形式来排版，而且显示出来的效果非常的好。

![李森和](/images/ZAKER/lisenhe.jpg "李森和")
![李森和](/images/ZAKER/lisenhe2.jpg "李森和")

为什么ZAKER能够做到今天这种规模呢？我认为有以下几点值得借鉴和学习的地方：

1.积累自身优势和资源

说实在，前期积累的1800家媒体资源优势是我认为对于ZAKER目前的成功非常重要的。我了解到的是，这些媒体资源都是在做读览天下的时候一个一个慢慢积累起来的。积累了四五年才有这样的规模。在ipad刚推出来的时间点，如果才想到要去做这样的一个阅读类平台，才去跟媒体一个个地谈，已经晚了。ZAKER一开始便拥有了巨大的优势，与同行已经拉开了很大的差距。给我的反思是，作为互联网从业着，可以尝试多点接触传统行业，积累传统行业的资源。当该行业准备搭上互联网的大船的时候，既有互联网基因，又有传统行业资源的你就拥有了独一无二的巨大优势。互联网与传统行业其实不是对立的关系，不是说互联网抢了传统行业的饭碗，不是的。互联网只是一个工具。互联网和传统行业都是为用户提供价值，并获取应得的利润。互联网只是改变了传统行业服务用户的方式，本质还是不变的。因此，互联网从业者不能只把眼光放在互联网上，也应该放到传统行业上。想一想，互联网怎么样能够帮助这个行业发展地更好。

2.把核心优势做到极致

ZAKER一直专注于要做出杂志的感觉。让ZAKER看起来像杂志一样舒服。有几个细节我影响很深刻。一个是在做自动化排版系统的时候，ZAKER的同事把国内外大大小小的杂志的风格都扫了遍去寻找杂志看起来舒服的规律。最后总结出来20多种排版方案，进过微调后便慢慢衍化成现在的排版系统。另外一个是对字体的近乎刻薄的讲究。ZAKER觉得中文字体里面的英文很烂，而好看的英文字体又不支持中文。为了追求杂志的感觉，不惜购买了方正的字体并对其英文字母进行改造。这两个细节让我觉得这个产品真的是很用心很有诚意。也是这种把事情做到最好的信念，让ZAKER在众多阅读类应用中眼前一亮。

3.坚守理念

ZAKER多次强调说只做平台、不碰内容。坚守媒体在ZAKER上的流量全部回归媒体的理念不动摇。坚守量没达到那个份上绝不推出广告。只有坚守理念，才会给媒体一个定心丸，才可以留住媒体，才可以留住用户。如果只图快点出广告变现，是非常短视的行为。

另外，ZAKER在成长的初期也有些野蛮和盲目：

1. 最初在做ipad版的时候，因为只有两个人在开发。为了快速上线，UI层直接全部抄袭了flipoard。这种行为到底可不可取？
2. 事先没有得到一些博客主、媒体的同意，先把他们的内容拿过来，事后再去谈版权的事情。这种行为可不可取？
3. 初期为了抢用户，在ZAKER中实现了新浪微博客户端，抢占微博用户，这种行为可不可取？
4. 为了亮点去制造亮点，比如3D翻页效果这种只赚噱头的东西，到底有没有价值？

从理性和客观来讲，抄袭界面、侵犯版权是不道德、甚至是违法的行为。但鉴于在天朝的法律制度不太完善，这种事情没太多人去理会。只要打着为了用户着想的旗帜，先用了再说，事后再擦屁股，从目前的ZAKER的成功来看，对于创业者...自己去衡量吧。关于抢微博用户这点，我认为是没必要的。去调用新浪微博的接口去实现一个新浪微博客户端不是一件轻松的事，要投入不少人力。而且当时的微博客户端很烂只是暂时的，作为新浪微博在移动端布局的产品，新浪无论如何都会把新浪微博客户端做好。所以长远来看，ZAKER内嵌的微博客户端就成了鸡肋。（但我觉得加入热门微博、或者订阅某个名人的微博还是可取的）。至于3D翻页效果，投入产出比不大，对于创业团队，这种噱头的东西没太大必要。只要把自己的核心功能做极致，其实就是最大的噱头。

*** 关于ZAKER的未来 ***

![对话](/images/ZAKER/talk.jpg "对话")

随着ZAKER用户量的迅速增长，以及广告系统的搭建。我对ZAKER的发展是很看好的。如果ZAKER的广告系统搭建完毕，一个完整的生态系统就构造完毕。媒体、读者和作为平台的ZAKER，将为达成三者共赢，并形成良性正向的发展，完全有可能达成亿级的市场规模。未来ZAKER要面临的主要问题，一个是ZAKER目前的人力和技术，是否有能力搭建起足够给力的广告系统。另外一个是面对腾讯、网易等大公司在阅读类应用方面开始发力的时候，能不能守得住。